tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "shopify/shopify"
tap "twilio/brew"
brew "ack"
brew "antigen"
brew "gdbm"
brew "gettext"
brew "htop"
brew "libffi"
brew "openssl@1.1"
brew "readline"
brew "glib"
brew "harfbuzz"
brew "adwaita-icon-theme"
brew "automake"
brew "awscli"
brew "bison"
brew "chruby"
brew "cmake"
brew "coreutils"
brew "docker", link: false
brew "libyaml"
brew "docker-compose", link: false
brew "duck"
brew "libtool"
brew "fastlane"
brew "ffmpeg"
brew "fnm"
brew "git"
brew "git-annex"
brew "gnupg", link: false
brew "go"
brew "gtk+3"
brew "handbrake"
brew "hub"
brew "imagemagick"
brew "libtorrent-rasterbar"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "mysql-client"
brew "nmap"
brew "node"
brew "pinentry-mac"
brew "postgresql"
brew "pygobject3"
brew "qt"
brew "redis"
brew "ruby"
brew "ruby-install"
brew "swagger-codegen"
brew "tmate"
brew "tmux"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "twilio/brew/twilio"
cask "1password"
cask "1password-cli"
cask "adobe-creative-cloud"
cask "adoptopenjdk8"
cask "alfred"
cask "balenaetcher"
cask "docker"
cask "firefox"
cask "front"
cask "google-chrome"
cask "gpg-suite"
cask "mono-mdk"
cask "ngrok"
cask "plex-media-server"
cask "react-native-debugger"
cask "slack"
cask "vlc"
cask "vscodium"
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Microsoft Excel", id: 462058435
mas "Microsoft Outlook", id: 985367838
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Things", id: 904280696
mas "Xcode", id: 497799835

